jorgebucaran/fisher
jethrokuan/z
oh-my-fish/theme-bobthefish
edc/bass
PatrickF1/fzf.fish
lgathy/google-cloud-sdk-fish-completion
evanlucas/fish-kubectl-completions
jorgebucaran/nvm.fish
